@extends('layouts.app')

@section('title', __('About'))

@section('content')

<div class="container">
    <section class="section01">
        <h2>当サロンについて<br><span>ABOUT OUR SALON</span></h2>
        <div class="text">
            <p>はじめまして、ご覧いただきありがとうございます。カウンセリングサロンArk(アーク)杉並と申します。若手臨床心理士4人組で運営中の心理的専門相談機関です。</p>
            <p>時代は、個々人の多様性が重視される世の中になってきました。Arkでは、それに合わせて、様々な現場で経験を積んだ、それぞれ違ったキャラクターとオリエンテーション(学派)を持つ、4人のカウンセラー(臨床心理士)が在籍しております。社会的価値にとらわれすぎず、離れすぎず、一人ひとりの多様性に合わせたカウンセリングをご提示させていただきます。お子様からご高齢の方まで、あなたのカウンセリングテーマに寄り添ったカウンセリングスタイルを基本としています。</p>
            <p>「カウンセリングって何？どんなことをするの？」と思いになる方も、「どういうことを相談していいの？」と思いになる方もいらっしゃるかもしれません。例えば、精神的なお悩みを抱えている、お子さんやご家族のことでお悩みがある、学校や職場について難しさを感じている、ご自身の在り方や人との関わり方を模索している、心身の不調で医療機関にかかっている、社会参加を目指している、過去や今、将来についてのご自身のことなど…心理カウンセリングを通して、なかなか人には話せない、話す機会がないことをお話ししていただきます。</p>
            <p>現実に行き詰った時、ひとりでは抱えきれない想い、見つからない答えが誰にだってあります。もし、あなたが今ひとりだと思うなら、私たちがその想いに寄り添って、一緒にその答えを探す旅をします。</p>
            <p>お読みいただき、ありがとうございます。カウンセリングサロンArk杉並は、皆さまとの出会いをお待ちしております。</p>
            <div class="end-of-text">
            <p>カウンセリングサロンArk杉並<br>スタッフ一同</p>
            </div>
        </div>
    </section>
</div>

@endsection
